[MAIN]
Surprise01="01 - Two directors"
Surprise02="02 - Let’s play Life Is Strange"
Surprise03="03 - Intentions"
Surprise04="04 - A matter of choice"
Surprise05="05 - A lively world"
Surprise06="06 - Capturing the moment"
Surprise07="07 - Social issues"
Surprise08="08 - Getting things right"
Surprise09="09 - Voices of Arcadia Bay"
